// 1. Создайте переменную myFavoriteMovie и сохраните в него строку с названием любимого кино. С учетом того, что предпочтения могут меняться, какую директиву создания переменной следует использовать?
// Добавьте код здесь

let myFavoriteMovie = "Мое любимое кино";



// 2. Создайте переменную с именем birthYear и сохраните в нее год своего рождения. Какую директиву объявления переменной правильнее будет использовать?
// Добавьте код здесь

const birthYear = 1984;


// 3. Создайте переменную с именем isDeveloper и сохраните в ней булево значение (истина или ложь), в зависимости от того, являетесь вы разработчиком или нет.
// Добавьте код здесь

let isDeveloper = true;